<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о фитнес-клубе</h4>

                <br/>
                
                <p>Фитнес-клуб Platinum – это новый, современный фитнес-клуб, с мощным оснащением необходимого оборудования и тренерского состава.
Мы знаем причины, благодаря которым Platinum заслуживает Вашего выбора:
                <li> Профессиональный штат. Сотрудники нашего клуба обладают всеми знаниями, которые помогут Вам достичь желаемых результатов, реальными спортивными достижениями и серьезным опытом.</li>
                <li>Оснащенный тренажерный зал. В Platinum есть весь необходимый инвентарь, который легко сможет освоить новичок и удовлетворяющий спросы профессиональных участников клуба.</li>
                <li>Большой выбор фитнес-программ. Фитнес-расписание клуба можно смело назвать насыщенным. Расписание включает в себя все виды занятий, от йоги до хип-хопа, среди которых точно найдете подходящие именно Вам, и  отркроете для себя новые направления в фитнесе.</li>
                <li>Аквазона. 25-метровый бассейн порадует любителей аквааэробики и плавания, а бесплатное посещение сауны после тренировки – отличная возможность увеличить эффект от занятий!</li>
                <li>Индивидуальный подход. Наши администраторы всегда готовы прийти Вам на помощь, а тренеры – рассказать, что необходимо именно Вам.</li>
                <li>Специально разработанное фитнес-меню шеф-поваром ресторана 5 звёзд — Глебом Назаровым (г.Екатеринбург). У нас Вы можете попробовать самые вкусные блюда и изумительные ДЕТОКС-КОКТЕЙЛИ , которые не нанесут вреда Вашей фигуре, и доставят Вам незабываемое удовольствие.</li></p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>